<link rel="stylesheet" type="text/css" href="/assets/css/member/agreement.css"/>
		<!-- contents 시작 -->
    <div class="container">
		<div class="section">
            <ul class="tab_silde">
                <li <? if($this->uri->segment(3) == 'clause'){ ?>class="individual_member on" <? }else { ?> class="individual_member" <? } ?> rel="tab1">
                    <h5>이용약관</h5><div class="triangle-down"></div>
                </li>
                <li <? if($this->uri->segment(3) == 'policy'){ ?>class="enterprise_member on" <? }else { ?> class="enterprise_member" <? } ?> rel="tab2">
                    <h5>개인정보취급방침</h5><div class="triangle-down"></div>
                </li>
            </ul>
            <div class="content_box">
            	<div id="tab1" class="tab_content" <? if($this->uri->segment(3) == 'clause'){ ?>style="display:block;"<? }else { ?> style="display:none;"<? } ?>>
					<dl id="agreementBox">
						<dt>제 1조 목적</dt>
						<dd>이 약관은 (주)지아이티아카데미 (이하 &quot;회사&quot;)가 제공하는 관련 제반 서비스의 이용과 관련하여 회사와 회원과의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.</dd>
						<dt>제 2조 정의</dt>
						<dd>
							① &quot;서비스&quot;라 함은 구현되는 단말기(PC, TV, 휴대형단말기 등의 각종 유무선 장치를 포함)와 상관없이 &quot;회원&quot;이 이용할 수 있는 (주)지아이티아카데미 관련 제반 서비스를 의미합니다.
							<br /> ② &quot;회원&quot;이라 함은 회사의 &quot;서비스&quot;에 접속하여 이 약관에 따라 &quot;회사&quot;와 이용계약을 체결하고 &quot;회사&quot;가 제공하는 &quot;서비스&quot; 를 이용하는 고객을 말합니다.
							<br /> ③ &quot;아이디(ID)&quot;라 함은 &quot;회원&quot;의 식별과 &quot;서비스&quot; 이용을 위하여 &quot;회원&quot;이 정하고 &quot;회사&quot;가 승인하는 문자와 숫자의 조합을 의미합니다.
							<br /> ④ &quot;비밀번호&quot;라 함은 &quot;회원&quot;이 부여 받은 &quot;아이디와 일치되는 &quot;회원&quot;임을 확인하고 비밀보호를 위해 &quot;회원&quot; 자신이 정한 문자 또는 숫자의 조합을 의미합니다.
							<br /> ⑤ &quot;유료서비스&quot;라 함은 &quot;회사&quot;가 유료로 제공하는 각종 온라인디지털콘텐츠(각종 정보콘텐츠, VOD 및 기타 유료콘텐츠를 포함) 및 제반 서비스를 의미합니다.
							<br /> ⑥ &quot;포인트&quot;라 함은 서비스의 효율적 이용을 위해 회사가 임의로 책정 또는 지급, 조정할 수 있는 재산적 가치가 없는&quot;서비스&quot; 상의 가상 데이터를 의미합니다.⑦ &quot;게시물&quot;이라 함은 &quot;회원&quot;이 &quot;서비스&quot;를 이용함에 있어 &quot;서비스상&quot;에 게시한 부호ㆍ문자ㆍ음성ㆍ음향ㆍ화상ㆍ동영상등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 의미합니다.
						</dd>
						<dt>제 3조 약관의 개시와 개정</dt>
						<dd>
							① &quot;회사&quot;는 이 약관의 내용을 &quot;회원&quot;이 쉽게 알 수 있도록 서비스 초기 화면에 게시합니다.
								<br /> ② &quot;회사&quot;는 &quot;약관의규제에관한법률&quot;, &quot;정보통신망이용촉진및정보보호등에관한법률(이하 &quot;정보통신망법&quot;)&quot; 등 관련법을 위배 하지 않는 범위에서 이 약관을 개정할 수 있습니다.
								<br /> ③ &quot;회사&quot;가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 제1항의 방식에 따라 그 개정약관의 적용일자 30일 전부터 적용일자 전일까지 공지합니다. 다만, 회원에게 불리한 약관의 개정의 경우에는 공지 외에 일정기간 서비스내 전자우편, 로그인시 동의창 등의 전자적 수단을 통해 따로 명확히 통지하도록 합니다.
								<br /> ④ 회사가 전항에 따라 개정약관을 공지 또는 통지하면서 회원에게 30일 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도 회원이 명시적으로 거부의 의사표시를 하지 아니한 경우 회원이 개정 약관에 동의한 것으로 봅니다.
								<br /> ⑤ 회원이 개정약관의 적용에 동의하지 않는 경우 회사는 개정 약관의 내용을 적용할 수 없으며, 이 경우 회원은 이용계약을 해지 할 수 있습니다. 다만, 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 회사는 이용 계약을 해지할 수 있습니다.

						</dd>
						<dt>제 4조 약관의 해석</dt>
						<dd>
							① &quot;회사&quot;는 &quot;유료서비스&quot; 및 개별 서비스에 대해서는 별도의 이용약관 및 정책(이하 &quot;유료서비스약관 등&quot;)을 둘 수 있으며, 해당 내용이 이 약관과 상충할 경우에는 &quot;유료서비스약관 등&quot;이 우선하여 적용됩니다.
								<br />② 이 약관에서 정하지 아니한 사항이나 해석에 대해서는 &quot;유료서비스약관 등&quot; 및 관계법령 또는 상관례에 따릅니다.
						</dd>
						<dt>제 5조 이용계약 체결</dt>
						<dd>
							① 이용계약은 &quot;회원&quot;이 되고자 하는 자(이하 &quot;가입신청자&quot;)가 약관의 내용에 대하여 동의를 한 다음 회원가입신청을 하고 &quot;회사&quot;가 이러한 신청에 대하여 승낙함으로써 체결됩니다.
								<br />② &quot;회사&quot;는 &quot;가입신청자&quot;의 신청에 대하여 &quot;서비스&quot; 이용을 승낙함을 원칙으로 합니다. 다만, &quot;회사&quot;는 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않거나 사후에 이용계약을 해지할 수 있습니다. - 가입신청자가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 단 &quot;회사&quot;의 회원 재가입 승낙을 얻은 경우 에는 예외로 함. - 실명이 아니거나 타인의 명의를 이용한 경우 허위의 정보를 기재하거나, &quot;회사&quot;가 제시하는 내용을 기재하지 않은 경우 - 14세 미만 아동이 법정대리인(부모 등)의 동의를 얻지 아니한 경우 - 이용자의 귀책사유로 인이용계약 체결하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며 신청하는 경우
								<br />③ 제1항에 따른 신청에 있어 &quot;회사&quot;는 &quot;회원&quot;의 종류에 따라 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.
								<br />④ &quot;회사&quot;는 서비스관련설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.
								<br />⑤ 제2항과 제4항에 따라 회원가입신청의 승낙을 하지 아니하거나 유보한 경우, &quot;회사&quot;는 원칙적으로 이를 가입신청자에게 알리도록 합니다.
								<br /> ⑥ 이용계약의 성립 시기는 &quot;회사&quot;가 가입완료를 신청절차 상에서 표시한 시점으로 합니다.
								<br />⑦ &quot;회사&quot;는 &quot;회원&quot;에 대해 회사정책에 따라 등급별로 구분하여 이용시간, 이용횟수, 서비스 메뉴 등을 세분하여 이용에 차등을 둘 수 있습니다.
								<br /> ⑧ &quot;회사&quot;는 &quot;회원&quot;에 대하여 &quot;영화및비디오물의진흥에관한법률&quot; 및 &quot;청소년보호법&quot;등에 따른 등급 및 연령 준수를 위해 이용 제한이나 등급별 제한을 할 수 있습니다.

						</dd>
						<dt>제 6조 회원정보의 변경</dt>
						<dd>
							① &quot;회원&quot;은 개인정보관리화면을 통하여 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다. 다만, 서비스 관리를 위해 필요한 실명, 아이디 등은 수정이 불가능합니다.
								<br />② &quot;회원&quot;은 회원가입신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정을 하거나 전자우편 기타 방법으로 &quot;회사&quot;에 대하여 그 변경사항을 알려야 합니다.
								<br /> ③ 제2항의 변경사항을 &quot;회사&quot;에 알리지 않아 발생한 불이익에 대하여 &quot;회사&quot;는 책임지지 않습니다.

						</dd>
						<dt>제 7조 개인정보보호 의무</dt>
						<dd>
							&quot;회사&quot;는 &quot;정보통신망법&quot; 등 관계 법령이 정하는 바에 따라 &quot;회원&quot;의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에 대해서는 관련법 및 &quot;회사&quot;의 개인정보취급방침이 적용됩니다. 다만, &quot;회사&quot;의 공식 사이트 이외의 링크된 사이트 에서는 &quot;회사&quot;의 개인정보취급방침이 적용되지 않습니다.

						</dd>
						<dt>제 8조 회원의 아이디 및 비밀번호의 관리에 대한 의무</dt>
						<dd>
							① &quot;회원&quot;의 &quot;아이디&quot;와 &quot;비밀번호&quot;에 관한 관리책임은 &quot;회원&quot;에게 있으며, 이를 제3자가 이용하도록 하여서는 안 됩니다.
								<br />② &quot;회사&quot;는 &quot;회원&quot;의 &quot;아이디&quot;가 개인정보 유출 우려가 있거나, 반사회적 또는 미풍양속에 어긋나거나 &quot;회사&quot; 및 &quot;회사&quot;의 운영자로 오인한 우려가 있는 경우, 해당 &quot;아이디&quot;의 이용을 제한할 수 있습니다.
								<br /> ③ &quot;회원&quot;은 &quot;아이디&quot; 및 &quot;비밀번호&quot;가 도용되거나 제3자가 사용하고 있음을 인지한 경우에는 이를 즉시 &quot;회사&quot;에 통지하고 &quot;회사&quot;의 안내에 따라야 합니다.
								<br />④ 제3항의 경우에 해당 &quot;회원&quot;이 &quot;회사&quot;에 그 사실을 통지하지 않거나, 통지한 경우에도 &quot;회사&quot;의 안내에 따르지 않아 발생한 불이익에 대하여 &quot;회사&quot;는 책임지지 않습니다.

						</dd>
						<dt>제 9조 회원에 대한 통지</dt>
						<dd>
							① &quot;회사&quot;가 &quot;회원&quot;에 대한 통지를 하는 경우 이 약관에 별도 규정이 없는 한 서비스 내 전자우편주소 등으로 할 수 있습니다. ② &quot;회사&quot;는 &quot;회원&quot; 전체에 대한 통지의 경우 7일 이상 &quot;회사&quot;의 게시판에 게시함으로써 제1항의 통지에 갈음할 수 있습니다.

						</dd>
						<dt>제 10조 회사의 의무</dt>
						<dd>
							① &quot;회사&quot;는 관련법과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 &quot;서비스&quot;를 제공 하기 위하여 최선을 다하여 노력합니다.
							<br />② &quot;회사&quot;는 &quot;회원&quot;이 안전하게 &quot;서비스&quot;를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보취급방침을 공시하고 준수합니다.
							<br />③ &quot;회사&quot;는 서비스이용과 관련하여 &quot;회원&quot;으로부터 제기된 의견이나 불만이 정당하다고 인정할 경우에는 이를 처리하여야 합니다. &quot;회원&quot;이 제기한 의견이나 불만사항에 대해서는 게시판을 활용하거나 전자우편 등을 통하여 &quot;회원&quot;에게 처리과정 및 결과를 전달합니다.

						</dd>
						<dt>제 11조 회원의 의무</dt>
						<dd>
							① &quot;회원&quot;은 다음 행위를 하여서는 안 됩니다. - 신청 또는 변경 시 허위내용의 등록 - 타인의 정보도용 - &quot;회사&quot;가 게시한 정보의 변경 - &quot;회사&quot;가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시 - &quot;회사&quot;와 기타 제3자의 저작권 등 지적재산권에 대한 침해 - &quot;회사&quot; 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위 - 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 서비스&quot;에 공개 또는 게시하는 행위 - 회사의 동의 없이 영리를 목적으로 &quot;서비스&quot;를 사용하는 행위 - 기타 불법적이거나 부당한 행위 ② &quot;회원&quot;은 관계법, 이 약관의 규정, 이용안내 및 &quot;서비스&quot;와 관련하여 공지한 주의사항, &quot;회사&quot;가 통지하는 사항 등을 준수 하여야 하며, 기타 &quot;회사&quot;의 업무에 방해되는 행위를 하여서는 안 됩니다.
						</dd>
						<dt>제 12조 서비스의 제공 등</dt>
						<dd>
							① 회사는 회원에게 아래와 같은 서비스를 제공합니다. - 게시판형 서비스(후기, 수업방 등) - 검색 서비스 - 메일서비스 - 보안패치, 백신서비스 - 기타 &quot;회사&quot;가 추가 개발하거나 다른 회사와의 제휴계약 등을 통해 &quot;회원&quot;에게 제공하는 일체의 서비스
								<br />② 회사는 &quot;서비스&quot;를 일정범위로 분할하여 각 범위 별로 이용가능시간을 별도로 지정할 수 있습니다. 다만, 이러한 경우에는 그 내용을 사전에 공지합니다.
								<br />③ &quot;서비스&quot;는 연중무휴, 1일 24시간 제공함을 원칙으로 합니다.
								<br />④ &quot;회사&quot;는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신두절 또는 운영상 상당한 이유가 있는 경우 &quot;서비스&quot;의 제공을 일시적으로 중단할 수 있습니다. 이 경우 &quot;회사&quot;는 제9조[&quot;회원&quot;에 대한 통지]에 정한 방법으로 &quot;회원&quot;에게 통지 합니다. 다만, &quot;회사&quot;가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.
								<br />⑤ &quot;회사&quot;는 서비스의 제공에 필요한 경우 정기점검을 실시할 수 있으며, 정기점검시간은 서비스제공화면에 공지한 바에 따릅니다.

						</dd>
						<dt>제 13조 서비스의 변경</dt>
						<dd>
							① &quot;회사&quot;는 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 &quot;서비스&quot;를 변경할 수 있습니다.
								<br />② &quot;서비스&quot;의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는 변경사유, 변경될 서비스의 내용 및 제공일자 등은 그 변경 전에 해당 서비스 초기화면에 게시하여야 합니다.
								<br />③ &quot;회사&quot;는 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는 한 &quot;회원&quot;에게 별도의 보상을 하지 않습니다.
						</dd>
						<dt>제 14조 정보의 제공 및 광고의 게재</dt>
						<dd>
							① &quot;회사&quot;는 &quot;회원&quot;이 &quot;서비스&quot; 이용 중 필요하다고 인정되는 다양한 정보를 공지사항이나 전자우편 등의 방법으로 &quot;회원&quot;에게 제공할 수 있습니다. 다만, &quot;회원&quot;은 관련법에 따른 거래관련 정보 및 고객문의 등에 대한 답변 등을 제외하고는 언제든지 전자우편에 대해서 수신 거절을 할 수 있습니다.
								<br />② 제1항의 정보를 전화 및 모사전송기기에 의하여 전송하려고 하는 경우에는 &quot;회원&quot;의 사전 동의를 받아서 전송합니다. 다만, &quot;회원&quot;의 거래관련 정보 및 고객문의 등에 대한 회신에 있어서는 제외됩니다.
								<br />③ &quot;회사&quot;는 &quot;서비스&quot;의 운영과 관련하여 서비스 화면, 홈페이지, 전자우편 등에 광고를 게재할 수 있습니다. 광고가 게재된 전자우편을 수신한 &quot;회원&quot;은 수신거절을 &quot;회사&quot;에게 할 수 있습니다.
								<br />④ &quot;이용자(회원, 비회원 포함)&quot;는 회사가 제공하는 서비스와 관련하여 게시물 또는 기타 정보를 변경, 수정, 제한하는 등의 조치를 취하지 않습니다.

						</dd>
						<dt>제 15조 게시물의 저작권</dt>
						<dd>
							① &quot;회원&quot;이 &quot;서비스&quot; 내에 게시한 &quot;게시물&quot;의 저작권은 해당 게시물의 저작자에게 귀속됩니다.
								<br />② &quot;회원&quot;이 &quot;서비스&quot; 내에 게시하는 &quot;게시물&quot;은 검색결과 내지 &quot;서비스&quot; 및 관련 프로모션 등에 노출될 수 있으며, 해당 노출을 위해 필요한 범위 내에서는 일부 수정, 복제, 편집되어 게시될 수 있습니다. 이 경우, 회사는 저작권법 규정을 준수하며, &quot;회원&quot;은 언제든지 고객센터 또는 &quot;서비스&quot; 내 관리기능을 통해 해당 게시물에 대해 삭제 등의 조치 를 취할 수 있습니다.
								<br />③ &quot;회사&quot;는 제2항 이외의 방법으로 &quot;회원&quot;의 &quot;게시물&quot;을 이용하고자 하는 경우에는 전화, 팩스, 전자우편 등을 통해 사전에 &quot;회원&quot;의 동의를 얻어야 합니다.

						</dd>
						<dt>제 16조 게시물의 관리</dt>
						<dd>
							① &quot;회원&quot;의 &quot;게시물&quot;이 &quot;정보통신망법&quot; 및 &quot;저작권법&quot;등 관련법에 위반되는 내용을 포함하는 경우, 권리자는 관련법이 정한 절차에 따라 해당 &quot;게시물&quot;의 게시중단 및 삭제 등을 요청할 수 있으며, &quot;회사&quot;는 관련법에 따라 조치를 취하여야 합니다.
								<br />② &quot;회사&quot;는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 회사 정책 및 관련법에 위반되는 경우에는 관련법에 따라 해당 &quot;게시물&quot;에 대해 임시조치 등을 취할 수 있습니다.
								<br />③ 본 조에 따른 세부절차는 &quot;정보통신망법&quot; 및 &quot;저작권법&quot;이 규정한 범위 내에서 &quot;회사&quot;가 정한 &quot;게시중단요청서비스&quot;에 따릅니다.

						</dd>
						<dt>제 17조 권리의 귀속</dt>
						<dd>
							① &quot;서비스&quot;에 대한 저작권 및 지적재산권은 &quot;회사&quot;에 귀속됩니다. 단, &quot;회원&quot;의 &quot;게시물&quot; 및 제휴계약에 따라 제공된 저작물 등은 제외합니다.
								<br />② &quot;회사&quot;는 서비스와 관련하여 &quot;회원&quot;에게 &quot;회사&quot;가 정한 이용조건에 따라 계정, &quot;아이디&quot;, 콘텐츠, &quot;포인트&quot; 등을 이용할 수 있는 이용권만을 부여하며, &quot;회원&quot;은 이를 양도, 판매, 담보제공 등의 처분행위를 할 수 없습니다.

						</dd>
						<dt>제 18조 포인트</dt>
						<dd>
							&quot;회사&quot;는 서비스의 효율적 이용 및 운영을 위해 사전 공지 후 &quot;포인트&quot;의 일부 또는 전부를 조정할 수 있으며, &quot;포인트&quot;는 회사가 정한 기간에 따라 주기적으로 소멸할 수 있습니다.

						</dd>
						<dt>제 19조 계약해제, 해지 등</dt>
						<dd>
							① &quot;회원&quot;은 언제든지 서비스초기화면의 고객센터 또는 내 정보 관리 메뉴 등을 통하여 이용계약 해지 신청을 할 수 있으며, &quot;회사&quot;는 관련법 등이 정하는 바에 따라 이를 즉시 처리하여야 합니다.
								<br />② &quot;회원&quot;이 계약을 해지할 경우, 관련법 및 개인정보취급방침에 따라 &quot;회사&quot;가 회원정보를 보유하는 경우를 제외하고는 해지 즉시 &quot;회원&quot;의 모든 데이터는 소멸됩니다.
								<br />③ &quot;회원&quot;이 계약을 해지하는 경우, &quot;회원&quot;이 작성한 &quot;게시물&quot;과 같이 본인 계정에 등록된 게시물 일체는 삭제됩니다. 다만, 공용게시판에 등록된 &quot;게시물&quot; 등은 삭제되지 않으니 사전에 삭제 후 탈퇴하시기 바랍니다.

						</dd>
						<dt>제 20조 이용제한 등</dt>
						<dd>
							① &quot;회사&quot;는 &quot;회원&quot;이 이 약관의 의무를 위반하거나 &quot;서비스&quot;의 정상적인 운영을 방해한 경우, 경고, 일시정지, 영구이용정지 등으로 &quot;서비스&quot; 이용을 단계적으로 제한할 수 있습니다.
								<br />② &quot;회사&quot;는 전항에도 불구하고, &quot;주민등록법&quot;을 위반한 명의도용 및 결제도용, &quot;저작권법&quot; 및 &quot;컴퓨터프로그램보호법&quot;을 위반한 불법프로그램의 제공 및 운영방해, &quot;정보통신망법&quot;을 위반한 불법통신 및 해킹, 악성프로그램의 배포, 접속권한 초과 행위 등과 같이 관련법을 위반한 경우에는 즉시 영구이용정지를 할 수 있습니다. 본 항에 따른 영구이용정지 시 &quot;서비스&quot; 이용을 통해 획득한 &quot;포인트&quot; 및 기타 혜택 등도 모두 소멸되며, &quot;회사&quot;는 이에 대해 별도로 보상하지 않습니다.
								<br />③ &quot;회사&quot;는 &quot;회원&quot;이 계속해서 3개월 이상 로그인하지 않는 경우, 회원정보의 보호 및 운영의 효율성을 위해 이용을 제한할 수 있습니다.
								<br />④ &quot;회사&quot;는 본 조의 이용제한 범위 내에서 제한의 조건 및 세부내용은 이용제한정책 및 개별 서비스상의 운영정책에서 정하는 바에 의합니다.
								<br />⑤ 본 조에 따라 &quot;서비스&quot; 이용을 제한하거나 계약을 해지하는 경우에는 &quot;회사&quot;는 제9조[&quot;회원&quot;에 대한 통지]에 따라 통지합니다.
								<br />⑥ &quot;회원&quot;은 본 조에 따른 이용제한 등에 대해 &quot;회사&quot;가 정한 절차에 따라 이의신청을 할 수 있습니다. 이 때 이의가 정당하다고 &quot;회사&quot;가 인정하는 경우 &quot;회사&quot;는 즉시 &quot;서비스&quot;의 이용을 재개합니다.

						</dd>
						<dt>제 21조 책임제한</dt>
						<dd>
							① &quot;회사&quot;는 천재지변 또는 이에 준하는 불가항력으로 인하여 &quot;서비스&quot;를 제공할 수 없는 경우에는 &quot;서비스&quot; 제공에 관한 책임이 면제됩니다.
								<br />② &quot;회사&quot;는 &quot;회원&quot;의 귀책사유로 인한 &quot;서비스&quot; 이용의 장애에 대하여는 책임을 지지 않습니다.
								<br />③ &quot;회사&quot;는 &quot;회원&quot;이 &quot;서비스&quot;와 관련하여 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않습니다.
								<br />④ &quot;회사&quot;는 &quot;회원&quot; 간 또는 &quot;회원&quot;과 제3자 상호간에 &quot;서비스&quot;를 매개로 하여 거래 등을 한 경우에는 책임이 면제됩니다.
								<br />⑤ &quot;회사&quot;는 무료로 제공되는 서비스 이용과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않습니다.

						</dd>
						<dt>제 22조 준거법 및 재판관할</dt>
						<dd>
							① &quot;회사&quot;와 &quot;회원&quot; 간 제기된 소송은 대한민국법을 준거법으로 합니다.
								<br />② &quot;회사&quot;와 &quot;회원&quot;간 발생한 분쟁에 관한 소송은 민사소송법 상의 관할법원에 제소합니다.


						</dd>
						<dt>부칙</dt>
						<dd>
							① 이 약관은 2012년 10월 15일부터 적용됩니다.
								<br />② 2009년 09월 25일부터 시행되던 종전의 약관은 본 약관으로 대체합니다.


						</dd>
					</dl>
            	</div>
            	<div id="tab2" class="tab_content" <? if($this->uri->segment(3) == 'clause'){ ?>style="display:none;"<? }else { ?> style="display:block;"<? } ?>>
					<dl id="policyBox"><dt>총칙</dt>
						<dd><strong>(주)지아이티아카데미</strong> (이하 회사) 는 이용자의 개인정보를 중요시하며, &quot;정보통신망 이용촉진 및 정보보호&quot;에 관한 법률 개인정보보호법, 통신비밀보호법, 전기통신사업법, 등 정보통신서비스제공자가 준수하고 있습니다. 회사는 개인정보취급방침을 통하여 이용자께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. 회사는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.
							<br />본 방침은 2017년 9월 1일부터 시행 됩니다.
							<br />
						</dd><dt>수집하는 개인정보의 항목 및 수집방법</dt>
						<dl><dt>수집하는 개인정보의 항목</dt>
							<dd>회사는 온라인상담, 수강료 조회, 온라인결제, 캠퍼스 위치조회 외 각종 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.</dd><dt>기업단체교육, 대학맞춤교육, 수강료조회, 온라인상담, 온라인결제, 캠퍼스 위치조회 등 기타 서비스 이용 시 아래 정보들이 수집될 수 있습니다.</dt>
							<dd> - 해당 서비스의 이용자에 한해서 성명, 직업, 직책 등 신상정보와 결제정보, 기타
								<br /> 해당 서버에서 필요로 하는 개인정보</dd><dt>온라인결제 이용 과정에서 아래와 같은 결제 정보들이 수집될 수 있습니다.</dt>
							<dd> - 신용카드 결제 시 : 카드사명 카드번호 등</dd><dt>개인정보 수집 방법</dt>
							<dd> - 회사 홈페이지, 이메일을 통한 수집
								<br /> - 전화, 팩스, 회사 내에서의 신청서 등을 통한 오프라인 상에서의 수집
								<br /> - 협력회사로부터의 제공</dd>
						</dl><dt>개인정보의 수집 및 이용목적</dt>
						<dd>회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<strong><br />
						   1) 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산 :</strong> 콘텐츠 제공 , 구매 및 요금 결제 , 금융거래 본인 인증 및 금융 서비스 , 요금추심
							<br /><strong>2) 회원 관리 :</strong> 회원제 서비스 이용에 따른 본인확인 , 개인 식별 , 불량회원의 부정 이용 방지와 비인가 사용 방지 , 가입 의사 확인, 연령확인 , 만14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인 , 불만처리 등 민원처리 , 고지사항 전달 추후 법정 대리인 본인확인, 분쟁 조정을 위한 기록보존, 회원탈퇴 의사의 확인<strong>
							<br />3) 마케팅 및 광고에 활용</strong>
							<br /> 신규 서비스(제품) 개발 및 특화, 이벤트 등 광고성 정보 전달, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계
							<br /><strong>ο 신규 서비스 개발 및 서비스 제공을 위한 제휴업체 제공</strong>
							<br /> 보다 나은 서비스를 위하여 고객의 개인정보를 제휴사에 제공하거나 또는 제휴사와 공유할 수 있습니다. 개인정보를 제공 하거나 공유할 경우 개인정보를 제공 받는 자, 이용목적, 개인정보 제공 항목, 보유 및 이용기간에 대해 개별적으로 전자우편, 인터넷홈페이지, 전화 및 서면 등을 통해 동의를 구하는 절차를 거치게 되며, 고객께서 동의하지 않는 경우에는 제휴사에 제공하거나 제휴사와 공유하지 않습니다.
							<br /> <strong>기타</strong>
							<br /> 교육 서비스 제공, 가입 및 가입 횟수 제한, 추후 법정 대리인 본인확인, 분쟁 조정을 위한 기록 보존, 상담문의 빈도파악
							<br />
						</dd><dt>개인정보의 보유 및 이용기간</dt>
						<dd><strong>아래의 이유로 명시한 기간 동안 보존합니다.</strong>
							<br /> - 보존 항목: 전화번호, 주소, 휴대폰번호, 이메일
							<br /> - 보존 근거: 수강생의 휴학(군입대, 유학 등) 및 복학, 재등록 시 근거자료로 활용
							<br /> - 보존 기간: 5년<strong><br />그리고 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.</strong>
							<br /> - 보존 항목: 이름, 연락처, 주소, 생년월일
							<br /> - 보존 근거: 내부방침 및 학원의설립,운영및과외교습에관한법률시행규칙 제 16조(장부 및 서류비치)
							<br /> - 보존 기간: 3년
							<br /> - 보존 항목: 신용카드 정보, 은행계좌 정보, 서비스 이용기록, 결제기록
							<br /> - 보존 근거: 학원의설립,운영및과외교습에관한법률시행규칙 제 16조(장부 및 서류비치)
							<br /> - 보존 기간: 5년 - 계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)
							<br/> - 대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)
							<br/> - 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래등에서의 소비자보호에 관한 법률)
							<br/> - 신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년 (신용정보의 이용 및 보호에 관한 법률)</dd><dt>개인정보 파기절차 및 방법</dt>
						<dd>이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다.
							<br /> 회사의 개인정보 파기절차 및 방법은 다음과 같습니다.
							<br /> • 파기절차
							<br /> 이용자가 서비스 이용 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다. 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.
							<br /> • 파기방법
							<br /> - 종이에 출력된 개인정보 : 분쇄기로 분쇄하거나 소각
							<br /> - 전자적 파일 형태로 저장된 개인정보 : 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제</dd><dt>개인정보의 취급위탁</dt>
						<dd>위탁하여 처리하지 않습니다. 만약, 원활한 업무 처리를 위해 이용자의 개인정보를 위탁 처리할 경우 반드시 사전에 개인정보 처리위탁을 받는 자(이하 ‘수탁자’라 합니다)와 개인정보 처리위탁을 하는 업무의 내용을 고지하겠습니다.</dd><dt>이용자 및 법정대리인의 권리와 그 행사방법</dt>
						<dd>이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며, 회사의 개인정보의 처리에 동의하지 않는 경우 동의를 거부하거나 가입해지(회원탈퇴)를 요청하실 수 있습니다. 다만, 그러한 경우 서비스의 일부 또는 전부 이용이 어려울 수 있습니다.
							<br /> - 이용자 혹은 만 14세 미만 아동의 개인정보 조회, 수정을 위해서는 '개인정보변경'(또는 '회원정보수정' 등)을, 가입해지(동의철회)를 위해서는 &quot;회원탈퇴&quot;를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다.
							<br />- 혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.
							<br />- 이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제 3자에게 이미 제공한 경우에는 정정 처리 결과를 제 3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.
							<br />- 회사는 이용자 혹은 범정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 "개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</dd><dt>개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</dt>
						<dd>• 쿠키(cookie)란?
							<br /> - 회사는 개인화되고 맞춤화된 서비스를 제공하기 위해서 이용자의 정보를 저장하고 수시로 불러오는 '쿠키'를 사용합니다.
							<br /> - 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에게 보내는 아주 작은 텍스트 파일로 이용자 컴퓨터의 하드디스크에 저장됩니다. 이후 이용자가 웹 사이트에 방문할 경우 웹 사이트 서버는 이용자의 하드 디스크에 저장되어 있는 쿠키의 내용을 읽어 이용자의 환경설정을 유지하고 맞춤화된 서비스를 제공하기 위해 이용됩니다.
							<br /> - 쿠키는 개인을 식별하는 정보를 자동적/능동적으로 수집하지 않으며, 이용자는 언제든지 이러한 쿠키의 저장을 거부하거나 삭제할 수 있습니다.
							<br />
							<br /> • 회사의 쿠키 사용 목적
							<br /> -회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공
							<br />
							<br /> • 쿠키의 설치/운영 및 거부
							<br /> -귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.
							<br /> -쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.
							<br /> -단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.
							<br /> -설정방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 > 인터넷 옵션 > [개인정보 탭] 선택 > [개인정보취급 수준] 을 설정</dd><dt>개인정보의 기술적·관리적 보호 대책</dt>
						<dd>회사는 이용자의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안정성 확보를 위하여 다음과 같은 기술적, 관리적 대책을 강구하고 있습니다.
							<br/> 가 개인정보 암호화
							<br/> 나 해킹 등에 대비한 기술적 대책
							<br/> 회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화 통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다.
							</dd><dt>개인정보관리책임자 및 담당자의 연락처</dt>
						<dd>회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보 관리책임자 를 지정하고 있습니다.
							<br/> • 고객서비스담당 부서 : 영업기획부
							<br /> • 전화번호 : 02-593-1175
							<br /> • 이메일 : <a href="mailto:webmaster@greenart.co.kr">webmaster@greenart.co.kr</a>
							<br/> • 개인정보관리책임자 성명 : 오종석
							<br /> • 전화번호 : 02-593-1175
							<br /> • 이메일 : <a href="mailto:js0412@greenart.co.kr">js0412@greenart.co.kr</a>
							<br/> • 귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다.
							<br />• 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.
							<br />• 기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.
							<br />- 개인분쟁조정위원회 (www.1336.or.kr/1336)
							<br />- 정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4)
							<br />- 대검찰청 인터넷범죄수사센터 (http://icic.sppo.go.kr/02-3480-3600)
							<br />- 경찰청 사이버테러 대응센터 (www.ctrc.go.kr/02-392-0330)</dd>
							<dt>고지의 의무</dt>
							<dd>현 개인정보취급방침은 2017년 9월 1일부터 적용됩니다. 내용의 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의 공지사항을 통하여 고지할 것입니다. 또한 개인정보취급방침에 버전번호 및 개정일자 등을 부여하여 개정여부를 쉽게 알 수 있도록 하고 있습니다.
							<br /> - 개인정보취급방침 버전번호 : v2.2
							<br /> - 개인정보취급방침 변경공고일자 : 2017년 8월 15일
							<br /> - 개인정보취급 시행일자 : 2017년 9월 1일</dd>
					</dl>
           		</div>
            	</div>
            </div>
		</div><!-- contents 끝 -->
<script type="text/javascript">
$(function () {
	$(".tab_silde li").click(function () {
		$(".tab_silde li").removeClass("on");
		$(this).addClass("on");
		$(".tab_content").hide();
		var activeTab = $(this).attr("rel");
		$("#" + activeTab).show();
		var history = $(this).text();
		$(".history_1").text(history);
	});
});
</script>