<!--#include virtual = "/_core_lib/core_utf8.asp"-->
<!DOCTYPE HTML>
<html lang="ko">
<head>
	<meta charset="UTF-8">
	<title>개인정보취급방침</title>
    <style type="text/css">
        *, html, body, h1, h2, h3, h4, h5, h6, p, div, img {margin: 0;padding: 0;border: 0;color: #333;font: 100%/1.2 "myriad pro", arial, nanumGothic, dotim, sans-serif;line-height: 1.2; }h1, h2, h3, h4, h5, h6 {font-weight: bold; }table, tr, td, th, thead, tbody, tfoot {border-style: solid;border-color: #333;border-width: 1px;border-spacing: 0;border-collapse: collapse; }ul, ol, li {list-style: none; }a {color: #777; }a:focus, imput:focus, button:focus, textarea:focus, select:focus {outline: 2px solid #0af; }input[type="text"]:focus, input[type="search"]:focus, input[type="password"]:focus, input[type="tel"]:focus,input[type="url"]:focus, input[type="email"]:focus, textarea:focus {background-color: #ffd; }header, article, section, footer, nav, aside, hgroup, figure {display: block; }h2, h3, h4, h5, h6 {width: 0;height: 0;overflow: hidden; }.clearfix::before, .clearfix::after {content: "";display: block;clear: both; }.clearfix {zoom: 1; }.me_link a {width: 100%;height: 100%;background-repeat: no-repeat;display: block; }a > span, legend, .me_hidden {width: 0;height: 0;display: block;overflow: hidden; }.me_first {margin-left: 0 !important;padding-left: 0 !important;border-left: 0 !important; }.me_last {margin-right: 0 !important;padding-right: 0 !important;border-right: 0 !important; }dl {background-color: #EEF8FF; }@media (min-width: 1080px) {body > dl {padding: 20px; }body > dl > dt {font-weight: bold;font-size: 16px;margin-bottom: 10px; }body > dl > dd {margin-bottom: 50px;font-size: 14px;line-height: 24px; }body > dl > dd > strong {font-weight: bold; }body > dl > dl {margin-bottom: 50px;padding: 10px; }body > dl > dl > dt {font-size: 14px;font-weight: bold;margin-bottom: 6px;margin-top: 10px; }body > dl > dl > dd {font-size: 14px;line-height: 24px; } }@media (min-width: 641px) and (max-width: 1079px) {dl {padding: 14px; }dl > dt {font-weight: bold;font-size: 15px;margin-bottom: 10px; }dl > dd {margin-bottom: 30px;font-size: 12px;line-height: 22px; }dl > dd > strong {font-weight: bold; }dl > dl {margin-bottom: 30px;padding: 7px; }dl > dl > dt {font-size: 14px;font-weight: bold;margin-bottom: 5px;margin-top: 7px; }dl > dl > dd {font-size: 12px;line-height: 22px; } }@media (max-width: 640px) {dl {padding: 7px; }dl > dt {font-weight: bold;font-size: 14px;margin-bottom: 5px; }dl > dd {margin-bottom: 10px;font-size: 12px;line-height: 20px; }dl > dd > strong {font-weight: bold; }dl > dl {margin-bottom: 10px;padding: 5px; }dl > dl > dt {font-size: 14px;font-weight: bold;margin-bottom: 4px;margin-top: 5px; }dl > dl > dd {font-size: 12px;line-height: 20px; } }
    </style>
</head>

<body>
    <dl id="policyBox"><dt>총칙</dt>
        <dd><strong>(주)지아이티아카데미</strong> (이하 회사) 는 이용자의 개인정보를 중요시하며, &quot;정보통신망 이용촉진 및 정보보호&quot;에 관한 법률 개인정보보호법, 통신비밀보호법, 전기통신사업법, 등 정보통신서비스제공자가 준수하고 있습니다. 회사는 개인정보취급방침을 통하여 이용자께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. 회사는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.
            <br />본 방침은 2015년 2월 11일부터 시행 됩니다.
            <br />
        </dd><dt>수집하는 개인정보의 항목 및 수집방법</dt>
        <dl><dt>수집하는 개인정보의 항목</dt>
            <dd>회사는 회원가입, 회원정보수정, 온라인상담, 수강료 조회, 온라인결제, 제휴제안, 프렌차이즈 모집 외 각종 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.</dd><dt>회원가입 인증</dt>
            <dd> - 성명, 별명, 아이디, 비밀번호, 이메일주소, 전화번호, 핸드폰번호, 성별, 생년월일, 주소, 가입인증 정보, 수강내역, 캠퍼스, 접속IP정보, 쿠키정보, 접속로그, 서비스 이용기록</dd><dt>외국인 회원가입</dt>
            <dd> - 성명, 별명, 아이디, 비밀번호, 이메일주소, 전화번호, 핸드폰번호, 성별, 생년월일, 주소, 가입인증 정보, 수강내역, 캠퍼스, 접속IP정보, 쿠키정보, 접속로그, 서비스 이용기록</dd><dt>기업단체교육, 대학맞춤교육, 제휴제안 신청, 프랜차이즈신청, 수강료조회, 온라인상담, 온라인결제, 1:1문의하기 등 기타 서비스 이용 시 아래 정보들이 수집될 수 있습니다.</dt>
            <dd> - 해당 서비스의 이용자에 한해서 성명, 출신학교, 직업, 직책 등 신상정보와 결제정보, 배송필요정보 기타
                <br /> 해당 서버에서 필요로 하는 개인정보</dd><dt>온라인결제 이용 과정에서 아래와 같은 결제 정보들이 수집될 수 있습니다.</dt>
            <dd> - 신용카드 결제 시 : 카드사명 카드번호 등</dd><dt>개인정보 수집 방법</dt>
            <dd> - 회사 홈페이지, 이메일을 통한 수집
                <br /> - 전화, 팩스, 회사 내에서의 신청서 등을 통한 오프라인 상에서의 수집
                <br /> - 협력회사로부터의 제공
                <br /> - 생성정보 수집 툴을 통한 자동 수집</dd>
        </dl><dt>개인정보의 수집 및 이용목적</dt>
        <dd>회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<strong><br />
           1) 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산 :</strong> 콘텐츠 제공 , 구매 및 요금 결제 , 물품배송 또는 청구지 등 발송 , 금융거래 본인 인증 및 금융 서비스 , 요금추심
            <br /><strong>2) 회원 관리 :</strong> 회원제 서비스 이용에 따른 본인확인 , 개인 식별 , 불량회원의 부정 이용 방지와 비인가 사용 방지 , 가입 의사 확인, 연령확인 , 만14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인 , 불만처리 등 민원처리 , 고지사항 전달 추후 법정 대리인 본인확인, 분쟁 조정을 위한 기록보존, 회원탈퇴 의사의 확인<strong>
            <br />3) 마케팅 및 광고에 활용</strong>
            <br /> 신규 서비스(제품) 개발 및 특화, 이벤트 등 광고성 정보 전달, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계
            <br /><strong>ο 신규 서비스 개발 및 서비스 제공을 위한 제휴업체 제공</strong>
            <br /> 보다 나은 서비스를 위하여 고객의 개인정보를 제휴사에 제공하거나 또는 제휴사와 공유할 수 있습니다. 개인정보를 제공 하거나 공유할 경우 개인정보를 제공 받는 자, 이용목적, 개인정보 제공 항목, 보유 및 이용기간에 대해 개별적으로 전자우편, 인터넷홈페이지, 전화 및 서면 등을 통해 동의를 구하는 절차를 거치게 되며, 고객께서 동의하지 않는 경우에는 제휴사에 제공하거나 제휴사와 공유하지 않습니다.
            <br /> <strong>기타</strong>
            <br /> 교육 서비스 제공, 가입 및 가입 횟수 제한, 추후 법정 대리인 본인확인, 분쟁 조정을 위한 기록 보존, 상담문의 빈도파악
            <br />
        </dd><dt>개인정보의 보유 및 이용기간</dt>
        <dd><strong>아래의 이유로 명시한 기간 동안 보존합니다.</strong>
            <br /> - 보존 항목: 로그인ID, 비밀번호
            <br /> - 보존 근거: 서비스 제공 및 불량회원의 부정 이용방지
            <br /> - 보존 기간: 5년
            <br /> - 보존 항목: 전화번호, 주소, 휴대폰번호, 이메일
            <br /> - 보존 근거: 수강생의 휴학(군입대, 유학 등) 및 복학, 재등록 시 근거자료로 활용
            <br /> - 보존 기간: 5년<strong><br />그리고 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.</strong>
            <br /> - 보존 항목: 이름, 연락처, 주소, 생년월일
            <br /> - 보존 근거: 내부방침 및 학원의설립,운영및과외교습에관한법률시행규칙 제 16조(장부 및 서류비치)
            <br /> - 보존 기간: 3년
            <br /> - 보존 항목: 신용카드 정보, 은행계좌 정보, 서비스 이용기록, 결제기록
            <br /> - 보존 근거: 학원의설립,운영및과외교습에관한법률시행규칙 제 16조(장부 및 서류비치)
            <br /> - 보존 기간: 5년 - 계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)
            <br/> - 대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)
            <br/> - 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래등에서의 소비자보호에 관한 법률)
            <br/> - 신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년 (신용정보의 이용 및 보호에 관한 법률)</dd><dt>개인정보 파기절차 및 방법</dt>
        <dd>이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다.
            <br /> 회사의 개인정보 파기절차 및 방법은 다음과 같습니다.
            <br /> • 파기절차
            <br /> 이용자가 서비스 이용 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다. 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.
            <br /> • 파기방법
            <br /> - 종이에 출력된 개인정보 : 분쇄기로 분쇄하거나 소각
            <br /> - 전자적 파일 형태로 저장된 개인정보 : 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제</dd><dt>개인정보의 취급위탁</dt>
        <dd>위탁하여 처리하지 않습니다. 만약, 원활한 업무 처리를 위해 이용자의 개인정보를 위탁 처리할 경우 반드시 사전에 개인정보 처리위탁을 받는 자(이하 ‘수탁자’라 합니다)와 개인정보 처리위탁을 하는 업무의 내용을 고지하겠습니다.</dd><dt>이용자 및 법정대리인의 권리와 그 행사방법</dt>
        <dd>이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며, 회사의 개인정보의 처리에 동의하지 않는 경우 동의를 거부하거나 가입해지(회원탈퇴)를 요청하실 수 있습니다. 다만, 그러한 경우 서비스의 일부 또는 전부 이용이 어려울 수 있습니다.
            <br /> - 이용자 혹은 만 14세 미만 아동의 개인정보 조회, 수정을 위해서는 '개인정보변경'(또는 '회원정보수정' 등)을, 가입해지(동의철회)를 위해서는 &quot;회원탈퇴&quot;를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다.
            <br />- 혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.
            <br />- 이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제 3자에게 이미 제공한 경우에는 정정 처리 결과를 제 3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.
            <br />- 회사는 이용자 혹은 범정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 "개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</dd><dt>개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</dt>
        <dd>• 쿠키(cookie)란?
            <br /> - 회사는 개인화되고 맞춤화된 서비스를 제공하기 위해서 이용자의 정보를 저장하고 수시로 불러오는 '쿠키'를 사용합니다.
            <br /> - 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에게 보내는 아주 작은 텍스트 파일로 이용자 컴퓨터의 하드디스크에 저장됩니다. 이후 이용자가 웹 사이트에 방문할 경우 웹 사이트 서버는 이용자의 하드 디스크에 저장되어 있는 쿠키의 내용을 읽어 이용자의 환경설정을 유지하고 맞춤화된 서비스를 제공하기 위해 이용됩니다.
            <br /> - 쿠키는 개인을 식별하는 정보를 자동적/능동적으로 수집하지 않으며, 이용자는 언제든지 이러한 쿠키의 저장을 거부하거나 삭제할 수 있습니다.
            <br />
            <br /> • 회사의 쿠키 사용 목적
            <br /> -회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공
            <br />
            <br /> • 쿠키의 설치/운영 및 거부
            <br /> -귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.
            <br /> -쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.
            <br /> -단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.
            <br /> -설정방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 > 인터넷 옵션 > [개인정보 탭] 선택 > [개인정보취급 수준] 을 설정</dd><dt>개인정보의 기술적·관리적 보호 대책</dt>
        <dd>회사는 이용자의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안정성 확보를 위하여 다음과 같은 기술적, 관리적 대책을 강구하고 있습니다.
            <br/> 가 개인정보 암호화
            <br/> 나 해킹 등에 대비한 기술적 대책
            <br/> 회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화 통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다.
            <br/> 다 개인정보 취급 직원의 최소화 및 교육
            <br/> 개인정보관련 취급 직원은 담당자에 한정시켜 최소화하고 새로운 보안기술의 습득 및 개인정보보호 의무에 관해 정기적인 교육을 실시하며 별도의 비밀번호를 부여하여 접근 권한을 관리하는 등 관리적 대책을 시행하고 있습니다.</dd><dt>개인정보관리책임자 및 담당자의 연락처</dt>
        <dd>회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보 관리책임자 를 지정하고 있습니다.
            <br/> • 고객서비스담당 부서 : 영업기획부
            <br /> • 전화번호 : 02-593-1175
            <br /> • 이메일 : <a href="mailto:webmaster@greenart.co.kr">webmaster@greenart.co.kr</a>
            <br/> • 개인정보관리책임자 성명 : 오종석
            <br /> • 전화번호 : 02-593-1175
            <br /> • 이메일 : <a href="mailto:js0412@greenart.co.kr">js0412@greenart.co.kr</a></div>
            <br/> • 귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다.
            <br />• 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.
            <br />• 기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.
            <br />- 개인분쟁조정위원회 (www.1336.or.kr/1336)
            <br />- 정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4)
            <br />- 대검찰청 인터넷범죄수사센터 (http://icic.sppo.go.kr/02-3480-3600)
            <br />- 경찰청 사이버테러 대응센터 (www.ctrc.go.kr/02-392-0330)</dd><dt>고지의 의무</dt>
        <dd>현 개인정보취급방침은 2016년 5월 24일부터 적용됩니다. 내용의 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의 공지사항을 통하여 고지할 것입니다. 또한 개인정보취급방침에 버전번호 및 개정일자 등을 부여하여 개정여부를 쉽게 알 수 있도록 하고 있습니다.
            <br /> - 개인정보취급방침 버전번호 : v2.1
            <br /> - 개인정보취급방침 변경공고일자 : 2016년 5월 17일
            <br /> - 개인정보취급 시행일자 : 2016년 5월 24일</dd>
    </dl>
</body>
</html>