<link rel="stylesheet" type="text/css" href="/assets/css/info/affiliateUniversityBenefits.css"/>
		<!-- contents 시작 -->
    <div class="container">
        <div class="section">
			<div class="titleBox">
				<h3>그린은 실력향상을 목표로<span> 공부하는  대학생 여러분을 위해</span><br />
				국내 유명 대학과의 업무협약을 <span>통해 특별할인을 실시하고 있습니다.</span></h3>
				<p>제휴대학 재학생은 그린 수강료를 <span><span>최대 30% 할인</span> 받으실 수 있습니다.</span></p>
			</div>
			<ul>
				<li>
					<h4>4년제대학교</h4>
					<p>가나다 순으로 정리되어 있습니다.</p>
					<ul>
						<li>
							<h5>가</h5>
							<p>가야대학교, 가천의과대학교, 강릉대학교, 건국대학교, 경기대학교, 경동대학교, 경성대학교, 계명대학교, 고신대학교, 관동대학교, 광주대학교, 국민대학교, 극동대학교, 금강대학교, 금오공과대학교</p>
						</li>
						<li>
							<h5>나</h5>
							<p>남부대학교, 남서울대학교</p>
						</li>
						<li>
							<h5>다</h5>
							<p>단국대학교, 대신대학교, 대전대학교, 대진대학교, 동명대학교, 동서대학교, 동신대학교, 동양대학교, 동의대학교</p>
						</li>
						<li>
							<h5>바</h5>
							<p>배재대학교, 백석대학교, 부산카톨릭대학교, 부산교육대학교, 부산대학교, 부산장신대학교</p>
						</li>
						<li>
							<h5>아</h5>
							<p>아시아대학교, 아주대학교, 영남대학교, 영남신학대학교, 영동대학교, 용인대학교, 우석대학교, 우송대학교, 울산대학교, 원광대학교, 이화여자대학교</p>
						</li>
						<li>
							<h5>자</h5>
							<p>중앙대학교</p>
						</li>
						<li>
							<h5>차</h5>
							<p>창원대학교, 청원대학교, 청주대학교, 총신대학교, 추계예술대학교</p>
						</li>
						<li class="lastList">
							<h5>하</h5>
							<p>한경대학교, 한남대학교, 한동대학교, 한라대학교, 한려대학교, 한림대학교, 한성대학교, 한세대학교, 한신대학교, 한양대학교, 협성대학교</p>
						</li>
					</ul>
				</li>
				<li class="twoUniversity">
					<h4>2년제 대학교</h4>
					<p>가나다 순으로 정리되어 있습니다.</p>
					<ul>
						<li>
							<h5>가</h5>
							<p>경기공업대학교, 경민대학교, 경북과학대학교, 경북전문대학교, 경인여자대학교, 국제대학교, 국동정보대학교, 김천과학대학교, 김천대학교</p>
						</li>
						<li>
							<h5>나</h5>
							<p>나주대학교</p>
						</li>
						<li>
							<h5>다</h5>
							<p>대경대학교, 대구보건대학교, 대원과학대학교, 대전보건대학교, 동부산업대학교</p>
						</li>
						<li>
							<h5>바</h5>
							<p>배화여자대학교, 백제예술대학교, 벽성대학교, 부산경상대학교, 부산여자대학교, 부산예술대학교, 부산정보대학교, 부천대학교</p>
						</li>
						<li>
							<h5>사</h5>
							<p>서라벌대학교, 서울예술대학교, 서일대학교, 선린대학교, 성덕대학교, 성화대학교, 송호대학교, 수원여자대학교, 숭의여자대학교</p>
						</li>
						<li>
							<h5>아</h5>
							<p>안산공과대학교, 안양과학대학교, 연암공업대학교, 영남이공대학교, 영진대학교, 오산대학교, 용인송담대학교, 우송공업대학교, 유한대학교, 인덕대학교</p>
						</li>
						<li>
							<h5>차</h5>
							<p>청강문화산업대학교</p>
						</li>
						<li class="lastList">
							<h5>하</h5>
							<p>혜전대학교</p>
						</li>
					</ul>
				</li>
			</ul>
        </div>
    </div>
	</div>
		<!-- contents 끝 -->